<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="派大星测试">
    <meta name="keywords" content="">
    <link rel="shortcut icon" href="./images/网站总图标.png" type="image/x-icon" />
    <link rel="stylesheet" href="css/commom.css">
    <link rel="stylesheet" href="./css/normalize.css">
    <link rel="stylesheet" href="./css/main.css">
    <style>
        .icon {
          width: 1em;
          height: 1em;
          vertical-align: -0.15em;
          fill: currentColor;
          overflow: hidden;
        }
        </style>
    <title>派大星测试</title>
</head>
<body> 
    <div class="container">
        <header>
            <div class="clearfix">
            <div class="logo">
            <a href="https://home.firefoxchina.cn/?from=extra_start" target="_blank">
            <img src="images/logo.jpg" alt="朗朗口腔" >
            </a>
            </div>
            <div class="top-menu pull-right">
                <div class="top-menu1">
                    <div class="ww pull-right">
                        中文  
                        <a>
                            <img src="./images/箭头.png"> 
                        </a> 
                        <div class="ii">
                            <div class="cn">中文</div>
                            <div class="eg">英文</div>
                        </div>                                                                 
                    </div>                                   
                    <span></span> 
                    <a href="https://home.firefoxchina.cn/?from=extra_start" target="_blank">0755-86566573</a>
                    <span></span>
                    <a href="https://home.firefoxchina.cn/?from=extra_start" target="_blank">朗朗口腔集团官网</a>     
                                 
                </div>
                <nav>
                    <ul class="clearfix">
                        <li><a href="index.html">首页</a>
                            <ul class="jj">
                                <li>
                                    <a href="index.html">朗朗简介</a>
                                    <ul>
                                        <li><a>打啊打</a></li>
                                        <li><a>打啊打</a></li>
                                    </ul>
                                </li>
                                <li><a href="index.html">朗朗优势</a></li>
                                <li><a href="index.html">核心团队</a></li>
                                <li><a href="index.html">朗朗历程</a></li>
                            </ul>
                        <li>
                            <a href="index.html">走进朗朗</a>
                        <ul class="jj">
                            <li><a href="index.html">朗朗简介</a></li>
                            <li><a href="index.html">朗朗优势</a></li>
                            <li><a href="index.html">核心团队</a></li>
                            <li><a href="index.html">朗朗历程</a></li>
                        </ul>
                    </li>
                        <li><a href="index.html">资讯动态</a>
                            <ul class="jj">
                                <li><a href="index.html">朗朗简介</a></li>
                                <li><a href="index.html">朗朗优势</a></li>
                                <li><a href="index.html">核心团队</a></li>
                                <li><a href="index.html">朗朗历程</a></li>
                            </ul></li>
                        <li><a href="index.html">合作伙伴</a>
                            <ul class="jj">
                                <li><a href="index.html">朗朗简介</a></li>
                                <li><a href="index.html">朗朗优势</a></li>
                                <li><a href="index.html">核心团队</a></li>
                                <li><a href="index.html">朗朗历程</a></li>
                            </ul></li>
                        <li><a href="index.html">辅助功能</a>
                            <ul class="jj">
                                <li><a href="index.html">朗朗简介</a></li>
                                <li><a href="index.html">朗朗优势</a></li>
                                <li><a href="index.html">核心团队</a></li>
                                <li><a href="index.html">朗朗历程</a></li>
                            </ul></li>
                                                  
                    </ul>
                </nav>  
            </div>
        </div>
        
    </header> 
    </div>
    <div id="slide-wrap">
        <div id="slide-content">
            <ul class="clearfix">
                <li><img src="./images/banner.jpg" alt="朗朗口腔" width="100%"></li>
                <li><img src="./images/banner.jpg" alt="朗朗口腔" width="100%"></li>
                <li><img src="./images/banner.jpg" alt="朗朗口腔" width="100%"></li>
            </ul>           
        </div>
        <ul class="slide-nav">
            <a href="javascript: void(0);"  class="current" ></a>
            <a href="javascript: void(0);"></a>
            <a href="javascript: void(0);"></a>
        </ul>
        <span class="slide-prev">
            <svg t="1604150401918" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1547" width="200" height="200"><path d="M472.99999999 718.07c60.24 4.06 119.84 3.3 180.62000001 3.56 68.3 0.27999999 136.4 13.61 204.11 14 80 0.48 69.26-90.09 76.68-151.47 7.17000001-59.25 60.1-217.91-11.37-257.89-37.89-21.19-100.69-6.83-140.92-6.57-80 0.52-160.31-1.86-240.29 1.37-7.66 0.31-12.47 4.54-14.77 9.83-1.77-2.47-1.88-7.09-0.13-14.09-2.33-3.67999999-6.94-36.51-7.56-39-11.39-45.66-18.26-91.34-26.44-137.91-2-11.13-17.1-19.82-27.65-15.7-109.93 43.00000001-204.88 152.91-280 239.86-26.11 30.21-47.39 64.29-78.29 90-11.92 9.91-30 18.00000001-37.69999999 32.42-21.11 39.52 26.8 73.78 47.25999999 100.92 40.67 53.99999999 85.08 103.41 128.66 155.06 38.21 45.28 86.08 125.94 140.94 151.42 87.14 40.52 87.59-107.71 86.84999999-175.81z m-20.30999999-541.63c3.46 24.95 7.86 49.3 12.63 73.71-17-18.24-38.79-31.17-55.57-49.59a252.6 252.6 0 0 1 42.94-24.12z m-56.59 659.44c-33.18-9.89000001-76.7-82.32-98.67-108.62-27.39-32.79-56.49-64.00000001-84.24-96.46 16.49999999 11.31 32.87 22.8 49 34.62 4.20999999 3.08 8.2-3.91 4.07-7q-37.83-28.05-77-54.24a4 4 0 0 0-0.91-0.37c-24.15-25.4-53.68-56.6-61.6-81.77-8.51-27.06 11.08-29 34.35-54.87 20.67-23 39.32000001-47.58 58.68-71.64 11.37 8.94 21.46 19.91 32.57 28.99999999 18.85 15.48 38.4 29.62 55.23 47.41000002 3.58 3.79 9.22-1.89 5.71000001-5.71000001-19.47-21.15-43.29-37.1-64.29000001-56.7-7.66-7.15-15.06-14.84-23.12-21.52 8.43-10.31 17-20.49 26.08000001-30.32 6.23-6.75 12.67-13.94 19.19999999-21.29000001 37.17 23.85 71.5 52.5 97.19 88.71000001 3.24 4.56 10.83 0.26 7.59-4.44-25.71-37.38999999-60.05-67.27-97.58-92.36 27.57-31.1 57.79-65.53999999 90.65-95 26.17 25.22 51.86 50.94 77.69 76.5 3.31 3.28 8.39-1.8 5.11-5.11-25.43-25.71-51-51.27-76.12-77.3 9.06-7.84 18.23999999-15.42 27.7-22.25 17.9 18.87 41.33999999 31.26 59.41 50a2.37 2.37 0 0 0 3.47 0.07c4 20.35 8.22 40.75 12.4 61.63 4.61 23.07 0.58 37.57 23.64 49.61999999 16 8.37 43.88 7.6 73.72 3.75000001 30.09000001 24.86 59 50.64 86.66 78.3 3.18 3.19 8.11-1.73999999 4.94-4.93999999-25.57-25.79-51.44-51.62-79.22-75.10000002 12.61-1.92 25.32-4.21 37.44-6.48999999 13.84 12.26 24.86 27.46 38.32 40.37 19.51 18.71000001 41.93 33.81999999 60.5 53.58 2.72 2.89 7-1.44 4.34-4.34-19.8-21.57-44.43-37.77-64.45-59-10.05-10.69-18.89-22.11-28.91000001-32.42 4.38-0.83 8.7-1.66 12.82000001-2.43 6 0.07 11.99999999 0 18 0 29.70000001 13.64 51.45 36 73.91 59.38 2.43 2.52 6.24-1.31 3.83-3.83-20.16-21.13-40.1-40.94-65-55.51 23.17 0.11999999 46.33 0.26 69.5 0.18 33.72 17 59.72 58.22 83.63 82.85 3.14 3.23 8.06-1.7 4.94-4.94-21.42-22.28-44.47-57.4-73.14-78 8.26 0 16.52000001 0 24.77-0.08 17.49 11.78 38.4 17.25 55.74 29.77 16.29 11.76 30.37 30 51.84 31.1 4.51 0.24 4.46-6.68 0-7-22.00000001-1.51-36.78-24.66-54.34-35.6-11.71-7.3-24.6-12.08-36.63999999-18.36 12.21-0.07 24.44-0.11 36.62999999-0.19 31-0.19 39.19-6.2 59.13 19.1 18.49 23.44999999 16.15 47.5 14 76.62-3.31 43.82-15.21 87.27-20.85 130.92-6.8 52.59 7.36 106.17-59.88999999 107.45-35.34 0.67-72.31-8.35-107.85000001-10.48-92.6-5.56-184.7 1.11-276.76-10.54-12.79000001-1.62-22.38 11.86-23 23-1.44 26.73999999 4.35 52.42 3.17 78.84l-7.84 42.42q-7.35 47.94-26.15 21.03z" fill="#707070" p-id="1548"></path><path d="M605 428.11000001l-23.13-15.42000001c-3.11-2.07-6 2.94-2.92 5.00000001l23.13 15.41999999c3.08999999 2.06 5.99-2.94 2.92-4.99999999zM444.28 358.53c-17.59-17.73-35-35.63-52.53-53.44-10.39-10.56-19.12-24.06-35-25.21-4.69-0.34-5.82 7.45-1.11999999 8.28 15.92 2.83 30.45 22.71 41.44999999 33.64 14 13.94 27.8 28.13 41.81 42.09 3.49 3.46 8.83-1.89 5.39-5.36zM389.83 359c-19.91-18.68-40.68-36.42-60.92-54.74-4-3.65000001-10.07 2.44-6 6 20.75 17.82 42 35 62.45 53.21 3.04 2.62 7.43-1.7 4.47-4.47zM320.73 420.38c-19.88-18.71000001-40.08-37.14-61.09-54.57-4.38-3.63-10.64 2.8-6.22 6.22 21.68999999 16.77 42.21 34.72 62.28 53.38 3.35 3.11 8.38-1.87999999 5.03-5.03zM297.43 513.09c-30.8-29.2-69.94-47.09-99.22-78.09-4.23-4.49-10.76 2.17-6.73 6.73 28.34 32 69.26 48.41 101.26 76.09 3.2 2.71 7.82-1.77 4.69-4.73zM297.25 565.71c-38.87-24.26-74.84-51.50000001-106.58-84.66-4.45-4.65-11.6 2.48-7.07 7.07 32.75 33.17 69.68 60.62 109.33 85 4.7 2.88 8.98-4.5 4.32-7.41zM274.72 628.32q-50.9-41.47-99.56-85.5c-4.66-4.22999999-11.63 2.78-6.9 6.9 32.99999999 28.77 66.89 56.57 100.92 84.14 3.88 3.14 9.46-2.35000001 5.54-5.54z" fill="#707070" p-id="1549"></path></svg>
        </span>           
        <span class="slide-next">
            <svg t="1604150421170" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1738" width="200" height="200"><path d="M551.00000001 305.93c-60.24-4.06-119.84-3.3-180.62000001-3.56-68.3-0.27999999-136.4-13.61-204.11-14-80-0.48-69.26 90.09-76.68 151.47-7.17000001 59.25-60.1 217.91 11.37 257.89 37.89 21.19 100.69 6.83 140.92 6.57 80-0.52 160.31 1.86 240.29-1.37 7.66-0.31 12.47-4.54 14.77-9.83 1.77 2.47 1.88 7.09 0.13 14.09 2.33 3.67999999 6.94 36.51 7.56 39 11.39 45.66 18.26 91.34 26.44 137.91 2 11.13 17.1 19.82 27.65 15.7 109.93-43.00000001 204.88-152.91 280-239.86 26.11-30.21 47.39-64.29 78.29-90 11.92-9.91 30-18.00000001 37.69999999-32.42 21.11-39.52-26.8-73.78-47.25999999-100.92-40.67-53.99999999-85.08-103.41-128.66-155.06-38.21-45.28-86.08-125.94-140.94-151.42-87.14-40.52-87.59 107.71-86.84999999 175.81z m20.30999999 541.63c-3.46-24.95-7.86-49.3-12.63-73.71 17 18.24 38.79 31.17 55.57 49.59a252.6 252.6 0 0 1-42.94 24.12z m56.59-659.44c33.18 9.89000001 76.7 82.32 98.67 108.62 27.39 32.79 56.49 64.00000001 84.24 96.46-16.49999999-11.31-32.87-22.8-49-34.62-4.20999999-3.08-8.2 3.91-4.07 7q37.83 28.05 77 54.24a4 4 0 0 0 0.91 0.37c24.15 25.4 53.68 56.6 61.6 81.77 8.51 27.06-11.08 29-34.35 54.87-20.67 23-39.32000001 47.58-58.68 71.64-11.37-8.94-21.46-19.91-32.57-28.99999999-18.85-15.48-38.4-29.62-55.23-47.41000002-3.58-3.79-9.22 1.89-5.71000001 5.71000001 19.47 21.15 43.29 37.1 64.29000001 56.7 7.66 7.15 15.06 14.84 23.12 21.52-8.43 10.31-17 20.49-26.08000001 30.32-6.23 6.75-12.67 13.94-19.19999999 21.29000001-37.17-23.85-71.5-52.5-97.19-88.71000001-3.24-4.56-10.83-0.26-7.59 4.44 25.71 37.38999999 60.05 67.27 97.58 92.36-27.57 31.1-57.79 65.53999999-90.65 95-26.17-25.22-51.86-50.94-77.69-76.5-3.31-3.28-8.39 1.8-5.11 5.11 25.43 25.71 51 51.27 76.12 77.3-9.06 7.84-18.23999999 15.42-27.7 22.25-17.9-18.87-41.33999999-31.26-59.41-50a2.37 2.37 0 0 0-3.47-0.07c-4-20.35-8.22-40.75-12.4-61.63-4.61-23.07-0.58-37.57-23.64-49.61999999-16-8.37-43.88-7.6-73.72-3.75000001-30.09000001-24.86-59-50.64-86.66-78.3-3.18-3.19-8.11 1.73999999-4.94 4.93999999 25.57 25.79 51.44 51.62 79.22 75.10000002-12.61 1.92-25.32 4.21-37.44 6.48999999-13.84-12.26-24.86-27.46-38.32-40.37-19.51-18.71000001-41.93-33.81999999-60.5-53.58-2.72-2.89-7 1.44-4.34 4.34 19.8 21.57 44.43 37.77 64.45 59 10.05 10.69 18.89 22.11 28.91000001 32.42-4.38 0.83-8.7 1.66-12.82000001 2.43-6-0.07-11.99999999 0-18 0-29.70000001-13.64-51.45-36-73.91-59.38-2.43-2.52-6.24 1.31-3.83 3.83 20.16 21.13 40.1 40.94 65 55.51-23.17-0.11999999-46.33-0.26-69.5-0.18-33.72-17-59.72-58.22-83.63-82.85-3.14-3.23-8.06 1.7-4.94 4.94 21.42 22.28 44.47 57.4 73.14 78-8.26 0-16.52000001 0-24.77 0.08-17.49-11.78-38.4-17.25-55.74-29.77-16.29-11.76-30.37-30-51.84-31.1-4.51-0.24-4.46 6.68 0 7 22.00000001 1.51 36.78 24.66 54.34 35.6 11.71 7.3 24.6 12.08 36.63999999 18.36-12.21 0.07-24.44 0.11-36.62999999 0.19-31 0.19-39.19 6.2-59.13-19.1-18.49-23.44999999-16.15-47.5-14-76.62 3.31-43.82 15.21-87.27 20.85-130.92 6.8-52.59-7.36-106.17 59.88999999-107.45 35.34-0.67 72.31 8.35 107.85000001 10.48 92.6 5.56 184.7-1.11 276.76 10.54 12.79000001 1.62 22.38-11.86 23-23 1.44-26.73999999-4.35-52.42-3.17-78.84l7.84-42.42q7.35-47.94 26.15-21.03z" fill="#707070" p-id="1739"></path><path d="M419 595.88999999l23.13 15.42000001c3.11 2.07 6-2.94 2.92-5.00000001l-23.13-15.41999999c-3.08999999-2.06-5.99 2.94-2.92 4.99999999zM579.72 665.47c17.59 17.73 35 35.63 52.53 53.44 10.39 10.56 19.12 24.06 35 25.21 4.69 0.34 5.82-7.45 1.11999999-8.28-15.92-2.83-30.45-22.71-41.44999999-33.64-14-13.94-27.8-28.13-41.81-42.09-3.49-3.46-8.83 1.89-5.39 5.36zM634.17 665c19.91 18.68 40.68 36.42 60.92 54.74 4 3.65000001 10.07-2.44 6-6-20.75-17.82-42-35-62.45-53.21-3.04-2.62-7.43 1.7-4.47 4.47zM703.27 603.62c19.88 18.71000001 40.08 37.14 61.09 54.57 4.38 3.63 10.64-2.8 6.22-6.22-21.68999999-16.77-42.21-34.72-62.28-53.38-3.35-3.11-8.38 1.87999999-5.03 5.03zM726.57 510.91c30.8 29.2 69.94 47.09 99.22 78.09 4.23 4.49 10.76-2.17 6.73-6.73-28.34-32-69.26-48.41-101.26-76.09-3.2-2.71-7.82 1.77-4.69 4.73zM726.75 458.29c38.87 24.26 74.84 51.50000001 106.58 84.66 4.45 4.65 11.6-2.48 7.07-7.07-32.75-33.17-69.68-60.62-109.33-85-4.7-2.88-8.98 4.5-4.32 7.41zM749.28 395.68q50.9 41.47 99.56 85.5c4.66 4.22999999 11.63-2.78 6.9-6.9-32.99999999-28.77-66.89-56.57-100.92-84.14-3.88-3.14-9.46 2.35000001-5.54 5.54z" fill="#707070" p-id="1740"></path></svg>
        </span>
    </div>
    <div class="container">
        <div class="main-column">
            <h4 class="column-title">朗朗口腔</h4>
            <p class="column-dec">呵护牙齿健康  创造美好未来
                <span></span>
                care for teeth to create a better future</p>
        </div>
        <div class="list-info"> 
    <div id="i1">
        
    </div>
            <ul class="clearfix">
                           
        </ul>
        <a class="more" href="">查看更多</a>
        </div>
        <section>
            <header>
            <div class="main-column padding-top-55 padding-bottom-53">
            <h4 class="column-title">朗朗口腔</h4>
            <p class="column-dec">呵护牙齿健康  创造美好未来
                <span></span>
                care for teeth to create a better future</p>
        </div>
            </header>
            <div class="section-one ">
                
                <div id="w11">
                    
                </div>

                <!-- <div id="w22">
                    
                    </div>

                    <div id="w33">
                    
                </div>

                <div class="wrap">
                    <div class="content-flex">
                       <div class="content-flex-big">
                       <div class="content-big">
                    <div class="content-dec">
                        <h4>美吉姆早教义诊活动</h4>
                        <time datetime="2016-09-17">2016-09-17</time>
                        <i></i>
                        <p>在“牙齿健康从娃娃抓起”大型美吉姆公益义诊活动现场，参与活动的朗朗口腔辽宁分公司儿童口腔专家王阳有着丰富的临床治疗经验，包括儿童龋病、儿童口腔外科、儿童错颌畸形早期矫治等，囊括了儿童口腔健康的各个方面。王医生现场对孩子们进行了细致的口腔检查</p>
                        <a href="">
                            查看更多
                            <svg t="1605791877385" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3858" width="200" height="200"><path d="M938.5 535.8h-851c-12.8 0-23.3-10.4-23.3-23.3 0-12.8 10.4-23.3 23.3-23.3h851c12.8 0 23.3 10.4 23.3 23.3-0.1 12.8-10.5 23.3-23.3 23.3z" fill="#2c2c2c" p-id="3859"></path><path d="M777.6 718.7c-6 0-11.9-2.3-16.5-6.8-9.1-9.1-9.1-23.8 0-32.9l145.3-145.3c11.7-11.7 11.7-30.7 0-42.3L761.2 346.1c-9.1-9.1-9.1-23.8 0-32.9 9.1-9.1 23.8-9.1 32.9 0l145.3 145.3c29.8 29.8 29.8 78.3 0 108.1L794.1 711.8c-4.6 4.6-10.5 6.9-16.5 6.9z" fill="#2c2c2c" p-id="3860"></path></svg>
                        </a>
                    </div>
                            </div>
                       </div>
                       <div class="content-flex-small">
                       <div class="content-small">
                        <img src="./images/content-four.jpg" alt="美吉姆早教义诊活动">
                        </div>
                </div> 
                       </div>
                    </div>
                
                        
                <div class="wrap">
                    <div class="content-flex">
                    <div class="content-flex-small">
                    <div class="content-small">
                        <img src="./images/content-five.jpg" alt="商业城公益捐赠活动">  
                        </div>
                            </div>
                        <div class="content-flex-big">
                        <div class="content-big" style="background:#e03854">
                        <div class="content-dec" style="color:white" >
                    <h4>商业城公益捐赠活动</h4>
                    <time datetime="2016-09-17">2016-09-17</time>
                    <i></i>
                    <p>朗朗口腔辽宁分公司于2016年9月17日在沈阳核心商圈中街商业城举办公益助残捐赠活动，本次共计为辽宁省残疾人福利基金会捐助善款184500元，朗朗口腔辽宁分公司CEO张显威、总经理杜忠华、原省委宣传部副部长葛本亮、辽宁省残联秘书长胡雅菊、商业城总经理刘丽</p>
                    <a href="" style="border-color:white;color:white;svg:white;">
                        查看更多
                        <svg t="1605791877385" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3858" width="200" height="200"><path d="M938.5 535.8h-851c-12.8 0-23.3-10.4-23.3-23.3 0-12.8 10.4-23.3 23.3-23.3h851c12.8 0 23.3 10.4 23.3 23.3-0.1 12.8-10.5 23.3-23.3 23.3z" fill="white" p-id="3859"></path><path d="M777.6 718.7c-6 0-11.9-2.3-16.5-6.8-9.1-9.1-9.1-23.8 0-32.9l145.3-145.3c11.7-11.7 11.7-30.7 0-42.3L761.2 346.1c-9.1-9.1-9.1-23.8 0-32.9 9.1-9.1 23.8-9.1 32.9 0l145.3 145.3c29.8 29.8 29.8 78.3 0 108.1L794.1 711.8c-4.6 4.6-10.5 6.9-16.5 6.9z" fill="white" p-id="3860"></path></svg>
                    </a>
                </div>
                        </div>
                        </div>
                    </div>
                </div>
                </div>
            </div> -->
        </section>
    </div>
    <div class="footer-first">
    <div class="container">
            <footer>
            <div class="clearfix">
                <div class="footer-one pull-left">
                    <div class="address">
                        <h5>朗朗医疗投资有限公司</h5>
                        <p>集团总部热线 : 4000-890-608</p>
                        <p>集团总部地址：广东省深圳市南山区高新南一道3号富诚大厦三楼</p>                       
                    </div>
                    <ul class="wxt clearfix">
                        <a href="">
                        </a>
                        <a href=""></a>
                        <div class="w1"> 
                            <img src="./images/footer-p.jpg">                    
                        </div>
                        <div class="w2">
                            <img src="./images/footer-p2.jpg">
                        </div>
                    </ul>
                </div>
                <div class="footer-two pull-right">
                    <div class="clearfix">
                        <div class="footer-two1 pull-left">
                            <dl>
                                <dt>走进朗朗 </dt>
                                <dd>朗朗简介</dd>
                                <dd>朗朗优势</dd>
                                <dd>企业荣誉</dd>
                                <dd>团队风采</dd>
                            </dl>
                            <dl>
                                <dt>资讯动态</dt>
                                <dd>行业动态</dd>
                                <dd>朗朗资讯</dd>
                                <dd>媒体报道</dd>
                                <dd>公益活动</dd>
                            </dl>
                            <dl>
                                <dt>合作伙伴</dt>
                                <dd>门诊列表</dd>
                                <dd>门诊详情</dd>
                                <dd>交通指引</dd>
                            </dl>
                            <dl>
                                <dt>辅助功能 </dt>
                                <dd>公众号指引</dd>
                                <dd>交通指南</dd>
                                <dd>在线客服</dd>
                                <dd>一键拨号</dd>
                            </dl>
                            <dl>
                                <dt>联系我们 </dt>
                                <dd>联系我们</dd>
                                <dd>加入我们</dd>
                                <dd>在线留言</dd>

                            </dl>
                        </div>
                    </div>
                </div>
                <div class="footer-three pull-right">
                    <img src="./images/footer-p3.jpg" alt="扫描">
                    微信公众号
                </div>
            </div>
            <div id="copyright">© 2005 - 2016 朗朗口腔医疗投资有限公司 版权所有 粤ICP备08130115号-1</div>       
        </footer>
    </div>
    </div>
</div>
</body>
</html>
<script src="./js/banner.js"></script>
<script src="./js/jquery-3.5.1.js"></script>
<script src="./js/common.js"></script>
<script>
    loading({
        id:'i1',
        message:'加载中上1'
    })
    $.ajax({
       url: "./data/index.php",   //请求的url地址
       dataType:"json",           //返回的格式为json
       async: false,                //请求是否异步，默认为异步，这也是ajax的重要特性
       cache: false,                //是否请求cook
       data: {
           categoryId: 123456
       },                           //传递的参数值
       type: "POST",                 //GET or POST
       beforeSend: function(){},
       success: function(req){

      let i2 = document.getElementById('i1');

      if(!req.data || req.data.length === 0){//判断数据是否存在
        loading({
        id:'i1',
        message:'加载中上2'
    })
            return false
      }
      let ul = '<ul class=""clearfix>'
       req.data.forEach(item => {
          ul +=
          `
          <figure>
           <a href="https://www.runoob.com/?id=${item.id}" style=" text-decoration: none;  color:black">
                <div class="scale-p">
                    <img src="${item.imgUrl}">
                </div>               
                <figcaption>${item.title}</figcaption>
                <p>${item.dec}</p>
                </a>
            </figure>            
            `         
      })
        ul += '</ul>'
        i2.innerHTML = ul

       },       //请求成功时的处理
       complete: function(){},
       error: function(){}          //请求出错处理
    });


    loading({
        id:'w11',
        message:'加载中下1'
    })
    $.ajax({
       url: "./data/index.php",   //请求的url地址
       dataType:"json",           //返回的格式为json
       async: false,                //请求是否异步，默认为异步，这也是ajax的重要特性
       cache: false,                //是否请求cook
       data: {
           categoryId: 10000,
           module:'welfare'
       },                           //传递的参数值
       type: "POST",                 //GET or POST
       beforeSend: function(){},
       success: function(req){




        if(!req.data || req.data.length === 0){//判断数据是否存在
            loading({
         id:'w11',
        message:'加载中下2'
    })
            return false
      }

        let wrap1 = document.getElementById('w11')
        let data = req.data
        let html = ''
        html +=
        `
        <div class="wrap"> 
                <div class="content-flex">
                        <div class="content-flex-big">                  
                        <div class="content-big">
                        <img src="${data[0].imgUrl}" alt="${data[0].title}"> 
                    </div>
                        </div>
                        <div class="content-flex-small">
                        <div class="content-small" style="background:#eae9e4">
                      <div class="content-dec-two">
                        <h4>${data[0].title}</h4>
                        <time datatime="${data[0].date}">${data[0].date}</time>
                        <i></i>
                        <a href="">查看更多
                        <svg t="1605791877385" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3858" width="200" height="200"><path d="M938.5 535.8h-851c-12.8 0-23.3-10.4-23.3-23.3 0-12.8 10.4-23.3 23.3-23.3h851c12.8 0 23.3 10.4 23.3 23.3-0.1 12.8-10.5 23.3-23.3 23.3z" fill="#2c2c2c" p-id="3859"></path><path d="M777.6 718.7c-6 0-11.9-2.3-16.5-6.8-9.1-9.1-9.1-23.8 0-32.9l145.3-145.3c11.7-11.7 11.7-30.7 0-42.3L761.2 346.1c-9.1-9.1-9.1-23.8 0-32.9 9.1-9.1 23.8-9.1 32.9 0l145.3 145.3c29.8 29.8 29.8 78.3 0 108.1L794.1 711.8c-4.6 4.6-10.5 6.9-16.5 6.9z" fill="#2c2c2c" p-id="3860"></path></svg>
                        </a>
                      </div>
                    </div>
                        </div>
                    </div>
                </div>
        `

        req.data.forEach((item, index) => {
            if(index != 0){
                html +=`
                <div class="wrap">
                    <div class="content-flex">
                       <div class="content-flex-big">
                       <div class="content-big" style="background-color:#${item.bgColor};color:${item.color}">
                    <div class="content-dec">
                        <h4>${item.title}</h4>
                        <time datetime="${item.date}">${item.date}</time>
                        <i></i>
                        <p>${item.dec}</p>
                        <a href="" style="color:${item.color};border-color:${item.color}">
                            查看更多
                            <svg t="1605791877385" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="3858" width="200" height="200"><path d="M938.5 535.8h-851c-12.8 0-23.3-10.4-23.3-23.3 0-12.8 10.4-23.3 23.3-23.3h851c12.8 0 23.3 10.4 23.3 23.3-0.1 12.8-10.5 23.3-23.3 23.3z" fill="${item.color}" p-id="3859"></path><path d="M777.6 718.7c-6 0-11.9-2.3-16.5-6.8-9.1-9.1-9.1-23.8 0-32.9l145.3-145.3c11.7-11.7 11.7-30.7 0-42.3L761.2 346.1c-9.1-9.1-9.1-23.8 0-32.9 9.1-9.1 23.8-9.1 32.9 0l145.3 145.3c29.8 29.8 29.8 78.3 0 108.1L794.1 711.8c-4.6 4.6-10.5 6.9-16.5 6.9z" fill="color:${item.color}" p-id="3860"></path></svg>
                        </a>
                    </div>
                            </div>
                       </div>
                       <div class="content-flex-small">
                       <div class="content-small">
                        <img src="${item.imgUrl}" alt="${item.title}">
                        </div>
                </div> 
                       </div>
                    </div>
                `
            }

        })
        wrap1.innerHTML = html

    },       //请求成功时的处理
       complete: function(){},
       error: function(){}          //请求出错处理
    })
</script>
